[Lastfm]
1=Jūs autorizējāties kā: %s
2=Pēc iziešanas daļa funkciju kļūs neaktīvas. Turpināt?
3=Notika kļūda!
4=Viesis
5=Jūs neesat autorizējies!
6=Skrobblera rindas stāvoklis: %d / %d

[Lastfm.Auth]
btnAllowAccess=Atļaut piekļuvi
btnOk=Paveikts
Caption=Autorizācija
lbDetails=Korektai moduļa darbībai ar Last.fm akauntu, tas jāapstiprina Jūsu profilā:\n\n1. Piespiediet pogu "Atļaut piekļuvi", lai pāriet uz Jūsu Last.fm profilu.\n\n2.Pārlūkā piespiediet pogu "Jā, atļaut piekļuvi", lai sasaistīt Last.fm akauntu ar AIMP.\n\n3.Piespiediet pogu "Paveikts" pēc aplikācijas veiksmīga apstiprinājuma Jūsu profilā.

[Lastfm.Settings]
btnAuthorize=Autorizēties
btnLog=Parādīt log failu
btnLogOff=Iziet
C1=Last.fm
cbAlbumArtSearch=Atļaut vāku meklēšanu un ielādi no servisa DB
cbAutoLove=*Ar novērtējumu "5" pievienot favorītiem
cbAutoUnlove=*Noņemt no favorītiem ar novērtējumu zemāk par "3"
cbScrobbling=*Skrobblings
cbTrackInfo=Sākot atskaņošanu rādīt logu ar informāciju
cbTrayIcon=Rādīt trejā ikonu
cbTrayNotifyOnError=Paziņot par kļūdām
G1=Dažādi
G2=Autorizācija
L1=Atskaņojamais fails
L2=Skroblēt failu pēc atskaņošanas:
lbAuthorizationWarning=*Nepieciešama autorizācija
lbProfileLink=Mans Last.fm profils

[Lastfm.TrackInfo]
Caption=Informācija par atskaņojamo failu
L1=Sveicināti, %s!
L3=Noklausīšanos: %d
L4=Klausītāju: %d
pnlScrobblingProgress.h=Skrobblera progress
Status=Tiek meklēta informācija...|Informācija par kompozīciju netika atrasta|Dotajā brīdī nekas netiek atskaņots

[Lastfm.TrayIcon]
acErrorInfo=Paziņojums par kļūdu
acLoveTrack=Pievienot atskaņojamo failu favorītos
acProfile=Mans profils
acRecommendations=Manas rekomendācijas
acScrobbling=Ieslēgt skrobblingu
acSettings=Uzstādījumi
acShowTrackInfo=Informācija par treku
acUnloveTrack=Nodzēst atskaņojamo failu no favorītiem

[FILE]
VersionID=0
Name=
Author=
Help=
ANSICP=1257
LangId=1062
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000003E00003800003200002C00002600001E00001800001100000B0000070000010000000000000000000000000000000000460061AD605CAB5C57A85754A5534FA34F4AA04A459D45419A413C983C3896383493343190312E8F2E2B8D2B000000004E0065B065439E433E9B3E3998393394332D912D288E28228B221D871D1885171382130E7F0F0B7C0B2E8F2E000000004E0065B065439E433E9B3E3998393394332D912D288E28228B221D871D1885171382130E7F0F0B7C0B2E8F2E0000000000527F69B46248A35E44A1593E9E54399B5033974B2E9446299141238E3D1E8A3818873413852F10824D3193000000F5EFEDFDFDFDFCFCFCFBFCFBFBFBFBFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F4F4F4D1BCBCF5EFEDFDFDFDFCFCFCFBFCFBFBFBFBFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F4F4F4D1BCBCF7EFEFFEFEFEFDFDFDFCFCFCFCFCFCFBFBFBFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D1C0C0F9F1F1FEFEFEFEFEFEFDFDFDFDFCFDFCFCFCFBFBFBFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F5F5F5D5C2C20000648B78BD735BAE7058AB6C53AA6850A7644AA45F46A15C409F573B9B5236984D3096482A9243258F5D439E000014600000EDDDDDF4EAEACA9696ECDCDCE1C5C5EAD8D9DFC1C1E8D5D59D41419A3B3C973636933030902B2B9F4848140000600000F7F2F2D4AAAABB7878B97676EFE2E2ECD9D9EDDFDFE4CCCC9D41419A3B3C973636933030902B2B9F4848140000600000D7ACACEBD5D5AE5E5E5E00005A0000D9B8B8C28C8ED7B2B2AF6464AD5F60AA5B5BA85657A55252A24D4D1C00006000005D00005A00005700005400005100004E00004B00004800004800004400003E00003800003000002A0000240000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

